<html>
      <head>
            <title>ประวัติส่วนตัว</title>
      </head>
      <body bgcolor="lightblue">
                  <b>ชื่อ : </b> <i> น.ส.วริยา พรมท่อน </i>
                  <br>
                  <b>ชื่อเล่น : </b> <i> ตูน </i>
                  <br>
                  <b>ชั้น : </b> <i> ม.4/13 </i>
                  <br>
                  <b>เลขที่ : </b> <i> 22 </i>
                  <br>
                  <b>เลขประจำตัวนักเรียน : </b> <i> 57041 </i>
                  <br>
                  <b>โรงเรียน : </b> <i> หล่มสักวิทยาคม </i>
        </body>
</html>
